/* current page string */
"%d of %d" = "%1$d sur %2$d";

/* audio error alert short msg */
"Audio File Error" = "Erreur Fichier Audio";

/* control open fail alert short msg */
"Control File Error" = "Erreur Fichier de Contrôle";

/* package open fail alert long msg */
"Failed to open OPF file.\n Please check book structure or try another book." = "Ouverture du fichier OPF a échoué.\n Veuillez vérifier la structure du livre ou essayer avec un autre livre.";

/* control ncc open fail alert long msg */
"Failed to open the ncc.html file.\nPlease check the book Structure or you may have removed the media that the book was on." = "Ouverture du fichier ncc.html a échoué.\nVeuillez vérifier la structure du livre ou il se peut que le support contenant le livre n'est plus en place.";

/* control ncx open fail alert long msg */
"Failed to open the NCX file.\nPlease check the book Structure or you may have removed the media that the book was on." = "Ouverture du fichier NCX.\nVeuillez vérifier la structure du livre ou il se peut que le support contenant le livre n'est plus en place.";

/* VO level string */
"Level %d" = "Niveau %d";

/* no page numbers string */
"No Page Numbers" = "Numéros de Page Absents";

/* no subject string */
"No Subject" = "Objet Absent";

/* no title string */
"No Title" = "Titre Absent";

/* package open fail alert short msg */
"Package Open Error" = "Erreur d'Ouverture du Package";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play" = "Le chargement d'un fichier audio a rencontré un problème.\n Veuillez vérifier qu'aucun problème n'existe avec le format du livre.\nOlearia va se réinitialiser car ce livre ne se lit pas";